INSERT INTO readers (name)
VALUES
	('Екатерина Кондратьева'),
	('Александр Чернов'),
	('Лев Егоров'),
	('Валерия Соловьева'),
	('Екатерина Майорова'),
	('Виктория Карасева'),
	('София Романова'),
	('Амина Мартынова'),
	('Матвей Баранов'),
	('Михаил Максимов');

INSERT INTO books (name)
VALUES
	('Александр Дюма - Граф Монте-Кристо'),
	('Михаил Булгаков - Записки юного врача'),
	('Александр Дюма - Три мушкетёра'),
	('Теодор Драйзер - Американская трагедия'),
	('Энн Бронте - Незнакомка из Уайлдфелл-Холла'),
	('Стефан Цвейг - Нетерпение сердца'),
	('Айн Рэнд - Атлант расправил плечи'),
	('Иван Тургенев - Отцы и дети'),
	('Чарльз Диккенс - Дэвид Копперфилд'),
	('Лев Толстой - Воскресение'),
	('Лев Толстой - Война и мир'),
	('Александр Пушкин - Пиковая дама'),
	('Пелам Вудхаус - Дживс, вы — гений!');